[
    {
        "id": "0",
        "title": "Science",
        "img": "https://c4.wallpaperflare.com/wallpaper/661/386/473/antique-book-glasses-learning-wallpaper-preview.jpg",
        "sortDescription": "If we want to communicate with a foreigner then we will have to consider English as the means of communication. In our home country, we have to communicate with many foreign businessmen, tourists, consultants, statesmen, bureaucrats, and specialized persons."
    },
    {
        "id": "1",
        "title": " Invisible Man",
        "img": "https://img.wallpapersafari.com/desktop/1920/1080/67/31/g9NbrM.jpg",
        "sortDescription": "here we will need to talk and communicate with the people of that particular country in English. English is so widely used language all over the world that even in a country where English is not the first language, we can convey our feelings and necessity to others in English.."
    },
    {
        "id": "2",
        "title": "Ulysses",
        "img": "https://d1w7fb2mkkr3kw.cloudfront.net/assets/images/book/lrg/9780/5214/9780521474221.jpg",
        "sortDescription": "In the field of technology, English is the predominantly used language. Almost all the technical words are in English. If we want to read the manual of a machine, we will certainly find it in English. "
    },
    {
        "id": "3",
        "title": "Don Quixote",
        "img": "https://kbimages1-a.akamaihd.net/aafee94a-f04f-4e13-998a-d563557e6d3f/353/569/90/False/bad-science.jpg",
        "sortDescription": "English can be our first choice as a medium of education if we want to receive a foreign degree. Considering the wide use and store of information, we cannot think of anything else better than English.        "
    },
    {
        "id": "4",
        "title": "One Hundred Years of Solitude",
        "img": "https://images-na.ssl-images-amazon.com/images/I/41fEHbLRxvL._SX331_BO1,204,203,200_.jpg",
        "sortDescription": "The first and foremost duty of a student is to attend his English classes regularly and listen to what his teachers say in the classes. Without listening to the subject attentively, none can find any interest in it."
    },
    {
        "id": "5",
        "title": " The Great Gatsby",
        "img": "https://schooltutoring.com/wp-content/uploads/2019/04/134329177_73f61a9bf3_b.jpg",
        "sortDescription": "Thirdly, students have to write frequently what they have learned. To learn a language, it is very helpful to try to write a little in that language."
    },
    {
        "id": "6",
        "title": "Moby Dick",
        "img": "https://images.booksense.com/images/629/680/9781644680629.jpg",
        "sortDescription": "English is a medium of international communication, cooperation, and co-existence."
    },
    {
        "id": "7",
        "title": " War and Peace",
        "img": "https://ars.els-cdn.com/content/image/X03019322.jpg",
        "sortDescription": "A pilot has to contact the control towers of foreign airports in English."
    },
    {
        "id": "8",
        "title": "Hamlet",
        "img": "https://rukminim1.flixcart.com/image/612/612/kjd6nww0-0/book/h/o/m/mineralogy-original-imafyxj3sgu7zn4y.jpeg?q=70",
        "sortDescription": "English is the prime language of the world. The language is being used in most of the countries of the world. Even English is being used as a medium of communication between two countries whose language is not English."
    }
]