[
    {
        "id": "0",
        "title": "SPIRAL CT SCANNER",
        "img": "https://www.comfortbd.com/IST/2019/December/26th/1577374892/spiral-ct-scanner_1578728342.jpg",
        "sortDescription": "As a leading China manufacturer of CT Scanner, EASTIMAGE's distibutors are worldwide. There are various models available for X-ray baggage and freight scanners, learn more now!"
    },
    {
        "id": "1",
        "title": "HEMODIALYSIS",
        "img": "https://www.comfortbd.com/IST/2020/January/11th/1578728217/spiral-ct-scanner_1578728425.jpg",
        "sortDescription": "Hemodialysis is a procedure where a dialysis machine and a special filter called an artificial kidney, or a dialyzer, are used to clean your blood. To get your blood into the dialyzer, the doctor needs to make an access, or entrance, into your blood vessels."
    },
    {
        "id": "2",
        "title": "DIGITAL X-RAY",
        "img": "https://www.comfortbd.com/IST/2020/January/11th/1578728587/digital-x-ray_1578728587.jpg",
        "sortDescription": "Find X Ray Machine. Unlimited Access. 100% Secure. Always Facts. Privacy Friendly. The Best Resources. Results & Answers. "
    },
    {
        "id": "3",
        "title": "OPG",
        "img": "https://www.comfortbd.com/IST/2020/January/11th/1578728742/opg_1578728742.jpg",
        "sortDescription": "Ontario Power Generation is one of the largest, most diverse low-cost clean power generators in North America. See how we are generating a stronger."
    },
    {
        "id": "4",
        "title": "RENAL BIOPSY",
        "img": "https://www.comfortbd.com/IST/2020/January/11th/1578728823/rinal-biopsy_1578728882.jpg",
        "sortDescription": "he word “renal” describes the kidneys, so a renal biopsy is also called a kidney biopsy. The test helps your doctor identify the type of kidney disease you have, how severe it is, and the best treatment for it."
    },
    {
        "id": "5",
        "title": "ECHO CARDIOGRAM",
        "img": "https://www.comfortbd.com/IST/2020/January/11th/1578728984/echo-cardiogram_1578728984.jpg",
        "sortDescription": "Used worldwide from remote hospitals to veterinary clinics to community health centres, Sonosite M-Turbo can be used for a wide range of diagnostic and procedural applications."
    },
    {
        "id": "6",
        "title": "ECG",
        "img": "https://www.comfortbd.com/IST/2020/January/11th/1578729953/ecg_1578729953.jpg",
        "sortDescription": "Sensors attached to the skin are used to detect the electrical signals produced by your heart each time it beats."
    },
    {
        "id": "7",
        "title": "ULTRASONOGRAPHY",
        "img": "https://www.comfortbd.com/IST/2020/January/15th/1579068809/comfortbd_1579068809.jpg",
        "sortDescription": "Elastography for the differential diagnosis of malignant versus benign testicular lesions: a meta-analysis"
    },
    {
        "id": "8",
        "title": "HORMONES",
        "img": "https://www.comfortbd.com/IST/2020/January/15th/1579078843/comfortbd_1579078843.jpg",
        "sortDescription": "Hormones are chemical messengers that are secreted directly into the blood, which carries them to organs and tissues of the body to exert their functions."
    }
]